Repository: VahDar/ExplainIt
Catalog: ExplainIt/Resourses/Localizable.xcstrings
Source language: en
Languages: uk

source: %lld points
uk: %lld балів

source: %lld sec
uk: %lld сек

source: Add Team
uk: Додати Команду

source: Cancel
uk: Відмінити

source: Choose a team
uk: Виберіть команду

source: Choose a Topic:
uk: Виберіть тему:

source: Enter Team Name
uk: Введіть назву команди

source: Finish
uk: Закінчити

source: If you guessed the word swipe up, if not, swipe down.
uk: Якщо ви вгадали слово, проведіть пальцем угору, якщо ні, проведіть пальцем вниз.

source: Language
uk: Мова

source: Maximum number of teams reached!
uk: Зібрано максимальну кількість команд!

source: New Game
uk: Нова Гра

source: Next
uk: Далі

source: Next Team
uk: Наступна Команда

source: Now play %@
uk: Зараз грає %@

source: Ok
uk: Так

source: Points: %lld
uk: Бали: %lld

source: Press and hold to enter a team name
uk: Натисніть і утримуйте, щоб ввести назву команди

source: Random
uk: Випадкове

source: Required Points:
uk: Необхідні бали:

source: Required points: %lld
uk: Необхідні бали: %lld

source: Round Time:
uk: Час раунду:

source: Save
uk: Зберегти

source: Select a team
uk: Виберіть команду

source: Start
uk: Почати

source: Swipe to delete a team
uk: Проведіть пальцем, щоб видалити команду

source: Team %lld
uk: Команда %lld

source: Team %lld Name
uk: Назва %lld Команди

source: Team name
uk: Назва команди

source: Turn on/off timer sound:
uk: Увімкн./Вимкн. звук таймеру:

source: Winner:
uk: Переможець:
